/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"RUNNING" = "実行中";

"STOPPED" = "停止";

"STARTING" = "開始中";

"STOPPING" = "停止中";

"PAUSED" = "一時停止";

"UNKNOWN" = "不明";

"N/A" = "使用不可";

"kServerDaemons" = "サーバのデーモン数：";
"kServerThreads" = "使用するサーバのスレッド数：";

/* Overview */

"NFS Service is:" = "NFS サービス：";
"nfsd is:" = "nfsd：";
"portmap is:" = "portmap：";
"rpc.lockd is:" = "rpc.lockd：";
"rpc.statd is:" = "rpc.statd：";
"mountd is:" = "mountd：";